[{"name":"Fennel ","note":"3","energetic":["2","3","4"],"description":"fennel fennel ","pic":"b124f1bef61cc6322f540aa15cbb3dfb","id":12},{"name":"Orange ","note":"3","energetic":["1","2"],"description":"orange ","pic":"3940c966b49ed1d7b9412c2659b752a8","id":17},{"name":"Juniper ( Можжевельник)","note":"3","energetic":["2","3","4"],"description":"Можжевельник - очень сильное масло. Оно широко используется в ароматерапии из-за его способности активизировать лимфоток.Масло можжевельника обладает повышенным сродством к водному обмену, к почкам. Но стимулируя движение жидкости в организме, можжевельник будет то же самое производить и в почках. Поэтому при острых формах пиелонефритов, гломерулонефритов и других воспалительных процессах в почках можжевельник сразу применять нельзя. Надо сначала поработать фенхелем или шалфеем мускатным, убрать острую ситуацию, потом можно применить можжевельник. В таком случае, работая с почками, можжевельник достроит и восстановит всю ситуацию.Масло можжевельника способно понижать сахар в крови через работу секреторной функции поджелудочной железы. Хорошо выводит токсины из организма, поэтому им обязательно нужно надо акцентировать ароматерапевтические смеси, которыми вы работаете с суставами и бронхолегочными проблемами.Когда вы работаете мелиссой с проблемами гипертонии и де¬лаете терапевтическую смесь, обязательно добавляйте туда можжевельник, потому что мелисса будет очищать сосуды, нормализовать давление, повышать тонус сосудов, а можжевельник будет способствовать оттоку лишней жидкости и нормализации давления за счет нормализации движения жидкости. Он регулятор, очень хорошо направляет жидкости, знает кому, куда и в каком количестве надо. Поэтому им очень хорошо работать, добавляя во всех ситуациях в смеси, кроме тех случаев, когда при¬сутствует острая воспалительная форма.Можжевельник применяется при суставных проблемах, проблемах с ЖКТ, в ситуации, когда имеем пастозный, отекший живот, когда все висит и непонятно, что со всем этим делать. Можжевельник поможет отрегулировать течение жидкости, уберет лишнюю и нормализует лимфоток. В лимфодренажной прак¬тике можжевельник просто незаменим.Масло можжевельника можно добавлять в крема, когда вы работаете с кожей. Можжевельник сработает в ситуациях, когда пастозное, отекшее лицо, может быть даже кожа и хорошая, но при этом отеки. Сработает здесь и фенхель. Выбирайте. Масло фенхеля помягче, масло можжевельника пожестче. Масло фен¬хеля будет работать с людьми полными округлыми, пастозными в целом, а масло можжевельника будет работать точечно. Дозировок придерживайтесь тех, которые рекомендованы в наших методичках или консультируйтесь с ароматерапевтом (тогда до¬зировки можно менять).Противопоказания: острые заболевания почек, беременностьСостав: эфирное масло можжевеловых ягод 100%Способы применения:\r\nАромалампа: 2 капли на 5 кв. метров площади помещения•  Аромаванна: 3-6 капель на эмульгатор•  Массаж: 4-6 капель на 10 мл массажного маслаГорячие ингаляции: 2-3 капли, длительность процедуры 4-7 минут•  Холодные ингаляции: 2-3 капли, длительность процедуры 5-6 минут•  Обогащение косметических средств: 2-4 капли на 5 г основы•  Компрессы: 5-7 капель\r\nАромамедальон: 1-3 капли","pic":"f427f19aa0692e6199893f227ac0d7b9","id":18},{"name":"Lemon ","note":"2","description":"lem lem lem ","pic":"8f9e2e3cc62ef462ac2f85008b0a9c8a","id":19,"energetic":["2","3","4"]},{"name":"Rose","note":"2","energetic":["1","3"],"description":"rose rose 12132","pic":"b71bcc1bf6a0d16fa697a2f3df4738ed","id":20},{"name":"Basil","note":"1","energetic":["2","4"],"description":"Basil Basil ","pic":"eef3f007f1a63c479d9e3caf84d62fdd","id":21}]